Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Click the tag icon in the email list to quickly categorize emails by type, sentiment, or evidence status.
de: Klicken Sie auf das Tag-Symbol in der E-Mail-Liste, um E-Mails schnell nach Typ, Stimmung oder Beweisstatus zu kategorisieren.
es: Haz clic en el icono de etiqueta en la lista de correos para categorizarlos rápidamente por tipo, sentimiento o estado de evidencia.
fr: Cliquez sur l'icône d'étiquette dans la liste pour catégoriser rapidement les e-mails par type, sentiment ou statut de preuve.
hi: ईमेल को प्रकार, भावना या साक्ष्य स्थिति के अनुसार तुरंत वर्गीकृत करने के लिए ईमेल सूची में टैग आइकन पर क्लिक करें।
it: Fai clic sull'icona del tag nell'elenco email per categorizzare rapidamente le email per tipo, sentiment o stato di prova.
ja: メールリストのタグアイコンをクリックすると、種類、感情、証拠ステータスでメールをすばやく分類できます。
ko: 이메일 목록의 태그 아이콘을 클릭하면 유형, 감정 또는 증거 상태별로 이메일을 빠르게 분류할 수 있습니다.
pt_br: Clique no ícone de etiqueta na lista de e-mails para categorizar rapidamente por tipo, sentimento ou status de evidência.
zh_hans: 点按邮件列表中的标签图标，可按类型、情绪或证据状态快速归类邮件。
zh_hant: 按一下郵件列表中的標籤圖像，可依類型、情緒或證據狀態快速歸類郵件。

source: Click to show this entry's chain hashes — the fingerprint that makes tampering visible
de: Klicken, um die Ketten-Hashes dieses Eintrags zu zeigen — der Fingerabdruck, der Manipulation sichtbar macht
es: Haz clic para mostrar los hashes de cadena de esta entrada — la huella que hace visible cualquier manipulación
fr: Cliquez pour afficher les hachages de chaîne de cette entrée — l'empreinte qui rend toute altération visible
hi: इस प्रविष्टि के श्रृंखला हैश दिखाने के लिए क्लिक करें — वह फ़िंगरप्रिंट जो छेड़छाड़ को दृश्यमान बनाता है
it: Fai clic per mostrare gli hash di catena di questa voce — l'impronta che rende visibile la manomissione
ja: クリックするとこのエントリのチェーンハッシュを表示 — 改ざんを可視化する指紋
ko: 클릭하여 이 항목의 체인 해시 표시 — 변조를 드러내는 지문
pt_br: Clique para mostrar os hashes de cadeia desta entrada — a impressão digital que torna a adulteração visível
zh_hans: 点按以显示此条目的链式哈希——让篡改无所遁形的指纹
zh_hant: 按一下以顯示此項目的鏈式雜湊——讓竄改無所遁形的指紋

source: Client / matter
de: Mandant / Akte
es: Cliente / asunto
fr: Client / affaire
hi: मुवक्किल / मामला
it: Cliente / pratica
ja: クライアント / 事案
ko: 의뢰인 / 사안
pt_br: Cliente / processo
zh_hans: 客户 / 事项
zh_hant: 客戶 / 事項

source: Close
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: Close — progress is kept
de: Schließen — Fortschritt bleibt erhalten
es: Cerrar — el progreso se conserva
fr: Fermer — la progression est conservée
hi: बंद करें — प्रगति सुरक्षित रहती है
it: Chiudi — l'avanzamento viene conservato
ja: 閉じる — 進捗は保持されます
ko: 닫기 — 진행 상황은 유지됩니다
pt_br: Fechar — o progresso é mantido
zh_hans: 关闭——进度已保留
zh_hant: 關閉——進度已保留

source: Close analytics
de: Analytik schließen
es: Cerrar analítica
fr: Fermer les statistiques
hi: विश्लेषिकी बंद करें
it: Chiudi statistiche
ja: アナリティクスを閉じる
ko: 분석 통계 닫기
pt_br: Fechar estatísticas
zh_hans: 关闭分析统计
zh_hant: 關閉分析統計

source: Close archive comparison
de: Archivvergleich schließen
es: Cerrar comparación de archivos
fr: Fermer la comparaison d'archives
hi: संग्रह तुलना बंद करें
it: Chiudi confronto archivi
ja: アーカイブ比較を閉じる
ko: 보관함 비교 닫기
pt_br: Fechar comparação de arquivos
zh_hans: 关闭归档比较
zh_hant: 關閉封存比較

source: Close attachments
de: Anhänge schließen
es: Cerrar adjuntos
fr: Fermer les pièces jointes
hi: अनुलग्नक बंद करें
it: Chiudi allegati
ja: 添付ファイルを閉じる
ko: 첨부 파일 닫기
pt_br: Fechar anexos
zh_hans: 关闭附件
zh_hant: 關閉附件

source: Close audit trail
de: Prüfprotokoll schließen
es: Cerrar registro de auditoría
fr: Fermer le journal d'audit
hi: ऑडिट ट्रेल बंद करें
it: Chiudi registro di audit
ja: 監査証跡を閉じる
ko: 감사 추적 닫기
pt_br: Fechar trilha de auditoria
zh_hans: 关闭审计记录
zh_hant: 關閉稽核軌跡

source: Close batch operations
de: Stapelvorgänge schließen
es: Cerrar operaciones por lotes
fr: Fermer les opérations groupées
hi: बैच संचालन बंद करें
it: Chiudi operazioni in blocco
ja: 一括操作を閉じる
ko: 일괄 작업 닫기
pt_br: Fechar operações em lote
zh_hans: 关闭批量操作
zh_hant: 關閉批次操作

source: Close contact details
de: Kontaktdetails schließen
es: Cerrar detalles del contacto
fr: Fermer les détails du contact
hi: संपर्क विवरण बंद करें
it: Chiudi dettagli contatto
ja: 連絡先の詳細を閉じる
ko: 연락처 세부 정보 닫기
pt_br: Fechar detalhes do contato
zh_hans: 关闭联系人详情
zh_hant: 關閉聯絡人詳細資訊

source: Close custodian manager
de: Verwahrerverwaltung schließen
es: Cerrar gestor de custodios
fr: Fermer le gestionnaire de dépositaires
hi: संरक्षक प्रबंधक बंद करें
it: Chiudi gestione custodi
ja: カストディアン管理を閉じる
ko: 관리자 관리 닫기
pt_br: Fechar gerenciador de custodiantes
zh_hans: 关闭保管人管理器
zh_hant: 關閉保管人管理器

source: Close e-discovery workflow
de: E-Discovery-Workflow schließen
es: Cerrar flujo de e-discovery
fr: Fermer le flux e-discovery
hi: ई-डिस्कवरी वर्कफ़्लो बंद करें
it: Chiudi flusso e-discovery
ja: e ディスカバリワークフローを閉じる
ko: e-디스커버리 워크플로 닫기
pt_br: Fechar fluxo de e-discovery
zh_hans: 关闭电子取证工作流
zh_hant: 關閉電子蒐證工作流程

source: Close email history
de: E-Mail-Verlauf schließen
es: Cerrar historial del correo
fr: Fermer l'historique de l'e-mail
hi: ईमेल इतिहास बंद करें
it: Chiudi cronologia email
ja: メール履歴を閉じる
ko: 이메일 기록 닫기
pt_br: Fechar histórico do e-mail
zh_hans: 关闭邮件历史
zh_hant: 關閉郵件歷史記錄

source: Close email list
de: E-Mail-Liste schließen
es: Cerrar lista de correos
fr: Fermer la liste des e-mails
hi: ईमेल सूची बंद करें
it: Chiudi elenco email
ja: メールリストを閉じる
ko: 이메일 목록 닫기
pt_br: Fechar lista de e-mails
zh_hans: 关闭邮件列表
zh_hant: 關閉郵件列表

source: Close guided search
de: Geführte Suche schließen
es: Cerrar búsqueda guiada
fr: Fermer la recherche guidée
hi: निर्देशित खोज बंद करें
it: Chiudi ricerca guidata
ja: ガイド付き検索を閉じる
ko: 안내 검색 닫기
pt_br: Fechar busca guiada
zh_hans: 关闭引导式搜索
zh_hant: 關閉引導式搜尋

source: Close PII report
de: PII-Bericht schließen
es: Cerrar informe de PII
fr: Fermer le rapport de données personnelles
hi: PII रिपोर्ट बंद करें
it: Chiudi report PII
ja: 個人情報レポートを閉じる
ko: PII 보고서 닫기
pt_br: Fechar relatório de PII
zh_hans: 关闭 PII 报告
zh_hant: 關閉 PII 報告

source: Close predictive coding
de: Prädiktive Kodierung schließen
es: Cerrar codificación predictiva
fr: Fermer le codage prédictif
hi: पूर्वानुमानी कोडिंग बंद करें
it: Chiudi codifica predittiva
ja: 予測コーディングを閉じる
ko: 예측 코딩 닫기
pt_br: Fechar codificação preditiva
zh_hans: 关闭预测编码
zh_hant: 關閉預測編碼

source: Close raw source view
de: Rohquellenansicht schließen
es: Cerrar vista de fuente sin procesar
fr: Fermer la vue source brute
hi: कच्चा स्रोत दृश्य बंद करें
it: Chiudi vista sorgente grezza
ja: 生ソース表示を閉じる
ko: 원본 소스 보기 닫기
pt_br: Fechar visualização da fonte bruta
zh_hans: 关闭原始源视图
zh_hant: 關閉原始來源檢視

source: Close reply statistics
de: Antwortstatistik schließen
es: Cerrar estadísticas de respuesta
fr: Fermer les statistiques de réponse
hi: उत्तर आँकड़े बंद करें
it: Chiudi statistiche risposte
ja: 返信統計を閉じる
ko: 답장 통계 닫기
pt_br: Fechar estatísticas de resposta
zh_hans: 关闭回复统计
zh_hant: 關閉回覆統計

source: Close review batches
de: Prüfstapel schließen
es: Cerrar lotes de revisión
fr: Fermer les lots de révision
hi: समीक्षा बैच बंद करें
it: Chiudi lotti di revisione
ja: レビューバッチを閉じる
ko: 검토 배치 닫기
pt_br: Fechar lotes de revisão
zh_hans: 关闭审阅批次
zh_hant: 關閉審閱批次

source: Close review dashboard
de: Prüf-Dashboard schließen
es: Cerrar panel de revisión
fr: Fermer le tableau de bord de révision
hi: समीक्षा डैशबोर्ड बंद करें
it: Chiudi dashboard di revisione
ja: レビューダッシュボードを閉じる
ko: 검토 대시보드 닫기
pt_br: Fechar painel de revisão
zh_hans: 关闭审阅仪表板
zh_hant: 關閉審閱儀表板

source: Close story file
de: Story-Datei schließen
es: Cerrar archivo de historia
fr: Fermer le dossier narratif
hi: स्टोरी फ़ाइल बंद करें
it: Chiudi story file
ja: ストーリーファイルを閉じる
ko: 스토리 파일 닫기
pt_br: Fechar arquivo de história
zh_hans: 关闭故事文件
zh_hant: 關閉故事檔案

source: Close the PII report
de: Den PII-Bericht schließen
es: Cerrar el informe de PII
fr: Fermer le rapport de données personnelles
hi: PII रिपोर्ट बंद करें
it: Chiudi il report PII
ja: 個人情報レポートを閉じる
ko: PII 보고서 닫기
pt_br: Fechar o relatório de PII
zh_hans: 关闭 PII 报告
zh_hant: 關閉 PII 報告

source: Close the Privilege Log
de: Privilegierungsprotokoll schließen
es: Cerrar el registro de privilegio
fr: Clôturer le journal des privilèges
hi: विशेषाधिकार लॉग बंद करें
it: Chiudi il registro dei privilegi
ja: 秘匿特権ログを閉じる
ko: 특권 로그 닫기
pt_br: Fechar o registro de privilégio
zh_hans: 关闭特权日志
zh_hant: 關閉特權記錄

source: Close the tutorial
de: Das Tutorial schließen
es: Cerrar el tutorial
fr: Fermer le tutoriel
hi: ट्यूटोरियल बंद करें
it: Chiudi il tutorial
ja: チュートリアルを閉じる
ko: 튜토리얼 닫기
pt_br: Fechar o tutorial
zh_hans: 关闭教程
zh_hant: 關閉教學

source: Close this email and return to the list (Esc)
de: Diese E-Mail schließen und zur Liste zurückkehren (Esc)
es: Cerrar este correo y volver a la lista (Esc)
fr: Fermer cet e-mail et revenir à la liste (Échap)
hi: यह ईमेल बंद करें और सूची पर लौटें (Esc)
it: Chiudi questa email e torna all'elenco (Esc)
ja: このメールを閉じてリストに戻る (Esc)
ko: 이 이메일을 닫고 목록으로 돌아가기 (Esc)
pt_br: Fechar este e-mail e voltar à lista (Esc)
zh_hans: 关闭此邮件并返回列表 (Esc)
zh_hant: 關閉此郵件並返回列表 (Esc)

source: Close this stats view
de: Diese Statistikansicht schließen
es: Cerrar esta vista de estadísticas
fr: Fermer cette vue des statistiques
hi: यह आँकड़ा दृश्य बंद करें
it: Chiudi questa vista statistiche
ja: この統計表示を閉じる
ko: 이 통계 보기 닫기
pt_br: Fechar esta visualização de estatísticas
zh_hans: 关闭此统计视图
zh_hant: 關閉此統計檢視

source: Close thread story
de: Thread-Story schließen
es: Cerrar historia del hilo
fr: Fermer le récit du fil
hi: थ्रेड स्टोरी बंद करें
it: Chiudi storia della conversazione
ja: スレッドストーリーを閉じる
ko: 스레드 스토리 닫기
pt_br: Fechar história da conversa
zh_hans: 关闭会话故事
zh_hant: 關閉對話串故事

source: Close thread summary
de: Thread-Zusammenfassung schließen
es: Cerrar resumen del hilo
fr: Fermer le résumé du fil
hi: थ्रेड सारांश बंद करें
it: Chiudi riepilogo della conversazione
ja: スレッド要約を閉じる
ko: 스레드 요약 닫기
pt_br: Fechar resumo da conversa
zh_hans: 关闭会话摘要
zh_hant: 關閉對話串摘要

source: Close triage queue
de: Triage-Warteschlange schließen
es: Cerrar cola de triaje
fr: Fermer la file de triage
hi: ट्राइएज कतार बंद करें
it: Chiudi coda di triage
ja: トリアージキューを閉じる
ko: 분류 대기열 닫기
pt_br: Fechar fila de triagem
zh_hans: 关闭分诊队列
zh_hant: 關閉分類佇列

source: Close tutorial
de: Tutorial schließen
es: Cerrar tutorial
fr: Fermer le tutoriel
hi: ट्यूटोरियल बंद करें
it: Chiudi tutorial
ja: チュートリアルを閉じる
ko: 튜토리얼 닫기
pt_br: Fechar tutorial
zh_hans: 关闭教程
zh_hant: 關閉教學

source: Close without upgrading
de: Ohne Upgrade schließen
es: Cerrar sin mejorar el plan
fr: Fermer sans mettre à niveau
hi: अपग्रेड किए बिना बंद करें
it: Chiudi senza aggiornare
ja: アップグレードせずに閉じる
ko: 업그레이드 없이 닫기
pt_br: Fechar sem fazer upgrade
zh_hans: 不升级并关闭
zh_hant: 不升級並關閉

source: Close work center
de: Arbeitszentrum schließen
es: Cerrar centro de trabajo
fr: Fermer le centre de travail
hi: वर्क सेंटर बंद करें
it: Chiudi centro di lavoro
ja: ワークセンターを閉じる
ko: 작업 센터 닫기
pt_br: Fechar central de trabalho
zh_hans: 关闭工作中心
zh_hant: 關閉工作中心

source: Close workflow
de: Workflow schließen
es: Cerrar flujo de trabajo
fr: Fermer le flux de travail
hi: वर्कफ़्लो बंद करें
it: Chiudi flusso di lavoro
ja: ワークフローを閉じる
ko: 워크플로 닫기
pt_br: Fechar fluxo de trabalho
zh_hans: 关闭工作流
zh_hant: 關閉工作流程

source: Closed — Effective
de: Geschlossen — wirksam
es: Cerrado — efectivo
fr: Clôturé — efficace
hi: बंद — प्रभावी
it: Chiuso — efficace
ja: クローズ — 有効
ko: 종결 — 효과적
pt_br: Encerrado — eficaz
zh_hans: 已关闭 — 有效
zh_hant: 已結案 — 有效

source: Closed — Ineffective (reopened follow-up advised)
de: Geschlossen — unwirksam (erneute Nachverfolgung empfohlen)
es: Cerrado — inefectivo (se recomienda reabrir el seguimiento)
fr: Clôturé — inefficace (réouverture du suivi conseillée)
hi: बंद — अप्रभावी (फिर से फ़ॉलो-अप की सलाह)
it: Chiuso — inefficace (consigliata la riapertura del follow-up)
ja: クローズ — 無効 (フォローアップの再開を推奨)
ko: 종결 — 비효과적 (후속 조치 재개 권장)
pt_br: Encerrado — ineficaz (recomenda-se reabrir o acompanhamento)
zh_hans: 已关闭 — 无效（建议重新跟进）
zh_hant: 已結案 — 無效（建議重新追蹤）

source: Cloud AI
de: Cloud-KI
es: IA en la nube
fr: IA cloud
hi: क्लाउड AI
it: IA cloud
ja: クラウド AI
ko: 클라우드 AI
pt_br: IA na nuvem
zh_hans: 云端 AI
zh_hant: 雲端 AI

source: Cloud folders are refused, not warned about: a database in iCloud or Dropbox can be corrupted, because its main file and its write-ahead log sync independently. Network volumes are refused for the same class of reason — their file locking is unreliable.
de: Cloud-Ordner werden abgelehnt, nicht nur gewarnt: Eine Datenbank in iCloud oder Dropbox kann beschädigt werden, weil ihre Hauptdatei und ihr Write-Ahead-Log unabhängig voneinander synchronisiert werden. Netzwerkvolumes werden aus demselben Grund abgelehnt — ihre Dateisperren sind unzuverlässig.
es: Las carpetas en la nube se rechazan, no solo se advierte: una base de datos en iCloud o Dropbox puede corromperse porque su archivo principal y su registro de escritura anticipada se sincronizan por separado. Los volúmenes de red se rechazan por el mismo tipo de motivo: su bloqueo de archivos no es fiable.
fr: Les dossiers cloud sont refusés, pas seulement signalés : une base de données dans iCloud ou Dropbox peut être corrompue, car son fichier principal et son journal d'écriture anticipée se synchronisent indépendamment. Les volumes réseau sont refusés pour une raison du même ordre — leur verrouillage de fichiers n'est pas fiable.
hi: क्लाउड फ़ोल्डर अस्वीकार किए जाते हैं, केवल चेतावनी नहीं: iCloud या Dropbox में डेटाबेस भ्रष्ट हो सकता है, क्योंकि उसकी मुख्य फ़ाइल और राइट-अहेड लॉग अलग-अलग सिंक होते हैं। नेटवर्क वॉल्यूम इसी तरह के कारण से अस्वीकार किए जाते हैं — उनकी फ़ाइल लॉकिंग अविश्वसनीय है।
it: Le cartelle cloud vengono rifiutate, non solo segnalate: un database in iCloud o Dropbox può corrompersi, perché il file principale e il write-ahead log si sincronizzano in modo indipendente. I volumi di rete vengono rifiutati per lo stesso tipo di motivo — il loro blocco dei file è inaffidabile.
ja: クラウドフォルダは警告ではなく拒否されます。iCloud や Dropbox 内のデータベースは、メインファイルと先行書き込みログが別々に同期されるため破損する恐れがあります。ネットワークボリュームも同種の理由で拒否されます — ファイルロックが信頼できないためです。
ko: 클라우드 폴더는 경고가 아니라 거부됩니다. iCloud나 Dropbox의 데이터베이스는 메인 파일과 미리 쓰기 로그가 독립적으로 동기화되어 손상될 수 있습니다. 네트워크 볼륨도 같은 종류의 이유로 거부됩니다 — 파일 잠금이 신뢰할 수 없기 때문입니다.
pt_br: Pastas na nuvem são recusadas, não apenas alertadas: um banco de dados no iCloud ou Dropbox pode ser corrompido, porque o arquivo principal e o log de escrita antecipada sincronizam de forma independente. Volumes de rede são recusados pelo mesmo tipo de motivo — o bloqueio de arquivos deles não é confiável.
zh_hans: 云端文件夹会被拒绝，而非仅给出警告：iCloud 或 Dropbox 中的数据库可能损坏，因为其主文件与预写日志各自独立同步。网络卷因同类原因被拒绝——其文件锁定不可靠。
zh_hant: 雲端檔案夾會被拒絕，而非僅提出警告：iCloud 或 Dropbox 中的資料庫可能損毀，因為其主檔案與預寫記錄各自獨立同步。網路磁碟區因同類原因被拒絕——其檔案鎖定不可靠。

source: Cluster the tips before prioritizing.
de: Hinweise clustern, bevor priorisiert wird.
es: Agrupa las pistas antes de priorizar.
fr: Regroupez les signalements avant de prioriser.
hi: प्राथमिकता देने से पहले सुरागों को समूहित करें।
it: Raggruppa le segnalazioni prima di assegnare priorità.
ja: 優先順位を付ける前に情報提供をクラスタ化します。
ko: 우선순위를 정하기 전에 제보를 클러스터링하세요.
pt_br: Agrupe as dicas antes de priorizar.
zh_hans: 排定优先级前先对线索聚类。
zh_hant: 排定優先順序前先對線索叢集。

source: Clustering evidence...
de: Beweise werden gruppiert …
es: Agrupando evidencia...
fr: Regroupement des preuves...
hi: साक्ष्य समूहित हो रहे हैं...
it: Raggruppamento delle prove...
ja: 証拠をクラスタ化中...
ko: 증거 클러스터링 중...
pt_br: Agrupando evidências...
zh_hans: 正在对证据聚类...
zh_hant: 正在對證據叢集...

source: Code & tag evidence
de: Beweise codieren & taggen
es: Codificar y etiquetar evidencia
fr: Coder et étiqueter les preuves
hi: साक्ष्य कोड और टैग करें
it: Codifica e tagga le prove
ja: 証拠のコーディングとタグ付け
ko: 증거 코딩 및 태그
pt_br: Codificar e etiquetar evidências
zh_hans: 编码与标记证据
zh_hant: 編碼與標記證據

source: Code documents for privilege, relevance, and responsiveness
de: Dokumente nach Privilegierung, Relevanz und Einschlägigkeit codieren
es: Codifica documentos por privilegio, relevancia y responsividad
fr: Codez les documents selon le privilège, la pertinence et la réponse à la demande
hi: दस्तावेज़ों को विशेषाधिकार, प्रासंगिकता और उत्तरदायित्व के लिए कोड करें
it: Codifica i documenti per privilegio, pertinenza e responsività
ja: 秘匿特権、関連性、応答性で書類をコーディング
ko: 특권, 관련성, 응답성에 따라 문서 코딩
pt_br: Codifique documentos por privilégio, relevância e responsividade
zh_hans: 按特权、相关性和响应性对文稿编码
zh_hant: 依特權、相關性和回應性對文件編碼

source: Code for Privilege
de: Nach Privilegierung codieren
es: Codificar privilegio
fr: Coder le privilège
hi: विशेषाधिकार के लिए कोड करें
it: Codifica per privilegio
ja: 秘匿特権をコーディング
ko: 특권 코딩
pt_br: Codificar privilégio
zh_hans: 特权编码
zh_hant: 特權編碼

source: Code privilege & responsiveness
de: Privilegierung & Einschlägigkeit codieren
es: Codificar privilegio y responsividad
fr: Coder privilège et pertinence
hi: विशेषाधिकार और उत्तरदायित्व कोड करें
it: Codifica privilegio e responsività
ja: 秘匿特権と応答性をコーディング
ko: 특권 및 응답성 코딩
pt_br: Codificar privilégio e responsividade
zh_hans: 特权与响应性编码
zh_hant: 特權與回應性編碼

source: Code Seed Set
de: Seed-Set codieren
es: Codificar conjunto semilla
fr: Coder le jeu d'amorçage
hi: सीड सेट कोड करें
it: Codifica il seed set
ja: シードセットをコーディング
ko: 시드 세트 코딩
pt_br: Codificar conjunto semente
zh_hans: 编码种子集
zh_hant: 編碼種子集

source: Coding applied in forensic review.
de: In der forensischen Prüfung angewandte Codierung.
es: Codificación aplicada en la revisión forense.
fr: Codage appliqué lors de la révision forensique.
hi: फ़ोरेंसिक समीक्षा में लागू कोडिंग।
it: Codifica applicata nella revisione forense.
ja: フォレンジックレビューで適用されたコーディング。
ko: 포렌식 검토에서 적용된 코딩.
pt_br: Codificação aplicada na revisão forense.
zh_hans: 取证审阅中应用的编码。
zh_hant: 取證審閱中套用的編碼。

source: Coding Panel
de: Kodierungsbereich
es: Panel de codificación
fr: Panneau de codage
hi: कोडिंग पैनल
it: Pannello di codifica
ja: コーディングパネル
ko: 코딩 패널
pt_br: Painel de codificação
zh_hans: 编码面板
zh_hant: 編碼面板

source: Coherence (High)
de: Kohärenz (hoch)
es: Coherencia (alta)
fr: Cohérence (élevée)
hi: सुसंगति (उच्च)
it: Coerenza (alta)
ja: 一貫性 (高)
ko: 일관성 (높음)
pt_br: Coerência (alta)
zh_hans: 一致性（高）
zh_hant: 一致性（高）

source: Coherence (Low)
de: Kohärenz (niedrig)
es: Coherencia (baja)
fr: Cohérence (faible)
hi: सुसंगति (निम्न)
it: Coerenza (bassa)
ja: 一貫性 (低)
ko: 일관성 (낮음)
pt_br: Coerência (baixa)
zh_hans: 一致性（低）
zh_hant: 一致性（低）

source: Cohesion
de: Kohäsion
es: Cohesión
fr: Cohésion
hi: संसक्ति
it: Coesione
ja: 結束度
ko: 응집도
pt_br: Coesão
zh_hans: 凝聚度
zh_hant: 凝聚度

source: Collaboration
de: Zusammenarbeit
es: Colaboración
hi: सहयोग
it: Collaborazione
ja: コラボレーション
ko: 협업
pt_br: Colaboração
zh_hans: 协作
zh_hant: 協作

source: Collect the custodians' mail into the case and prove the collection was complete.
de: Die E-Mails der Verwahrer in den Fall aufnehmen und nachweisen, dass die Sammlung vollständig war.
es: Recopilar el correo de los custodios en el caso y demostrar que la recopilación fue completa.
fr: Collecter le courrier des dépositaires dans le dossier et prouver que la collecte était complète.
hi: संरक्षकों के मेल को मामले में एकत्र करें और सिद्ध करें कि संग्रह पूर्ण था।
it: Raccogliere la posta dei custodi nel caso e dimostrare che la raccolta è stata completa.
ja: カストディアンのメールを案件に収集し、収集が完全であることを証明します。
ko: 보관 책임자의 메일을 사건으로 수집하고 수집이 완전했음을 입증합니다.
pt_br: Coletar o e-mail dos custodiantes para o caso e provar que a coleta foi completa.
zh_hans: 将保管人的邮件收集到案件中，并证明收集是完整的。
zh_hant: 將保管人的郵件收集到案件中，並證明收集是完整的。

source: Collecting findings…
de: Befunde werden gesammelt …
es: Recopilando hallazgos…
fr: Collecte des constats…
hi: निष्कर्ष एकत्र हो रहे हैं…
it: Raccolta dei rilevamenti…
ja: 所見を収集中…
ko: 발견 사항 수집 중…
pt_br: Coletando achados…
zh_hans: 正在收集发现…
zh_hant: 正在收集發現…

source: Collecting your work…
de: Ihre Arbeit wird gesammelt …
es: Recopilando tu trabajo…
fr: Collecte de votre travail…
hi: आपका काम एकत्र हो रहा है…
it: Raccolta del tuo lavoro…
ja: あなたの作業を収集中…
ko: 작업 수집 중…
pt_br: Coletando seu trabalho…
zh_hans: 正在收集您的工作…
zh_hant: 正在收集您的工作…

source: Collection
de: Erhebung
es: Recopilación
fr: Collecte
hi: संग्रहण
it: Raccolta
ja: 収集
ko: 수집
pt_br: Coleta
zh_hans: 收集
zh_hant: 收集

source: Color
de: Farbe
fr: Couleur
hi: रंग
it: Colore
ja: カラー
ko: 색상
pt_br: Cor
zh_hans: 颜色
zh_hant: 顏色

source: Comfortable
de: Komfortabel
es: Cómodo
fr: Confortable
hi: आरामदायक
it: Comodo
ja: ゆったり
ko: 넓게
pt_br: Confortável
zh_hans: 宽松
zh_hant: 寬鬆

source: Comm Patterns
de: Kommunikationsmuster
es: Patrones de comunicación
fr: Schémas de communication
hi: संचार पैटर्न
it: Schemi di comunicazione
ja: コミュニケーションパターン
ko: 커뮤니케이션 패턴
pt_br: Padrões de comunicação
zh_hans: 沟通模式
zh_hant: 溝通模式

source: Command Palette
de: Befehlspalette
es: Paleta de comandos
fr: Palette de commandes
hi: कमांड पैलेट
it: Palette comandi
ja: コマンドパレット
ko: 명령 팔레트
pt_br: Paleta de comandos
zh_hans: 命令面板
zh_hant: 指令面板

source: Command Palette...
de: Befehlspalette …
es: Paleta de comandos…
fr: Palette de commandes…
hi: कमांड पैलेट…
it: Palette comandi…
ja: コマンドパレット…
ko: 명령 팔레트…
pt_br: Paleta de comandos…
zh_hans: 命令面板…
zh_hant: 指令面板…

source: Commands
de: Befehle
es: Comandos
fr: Commandes
hi: कमांड
it: Comandi
ja: コマンド
ko: 명령
pt_br: Comandos
zh_hans: 命令
zh_hant: 指令

source: Common
de: Häufig
es: Común
fr: Courant
hi: सामान्य
it: Comune
ja: 一般
ko: 일반
pt_br: Comum
zh_hans: 常用
zh_hant: 常用

source: Common Interest
de: Gemeinsames Interesse
es: Interés común
fr: Intérêt commun
hi: साझा हित
it: Interesse comune
ja: 共通の利益
ko: 공통 이익
pt_br: Interesse comum
zh_hans: 共同利益
zh_hant: 共同利益

source: Communication
de: Kommunikation
es: Comunicación
hi: संचार
it: Comunicazione
ja: コミュニケーション
ko: 커뮤니케이션
pt_br: Comunicação
zh_hans: 沟通
zh_hant: 溝通

source: Communication Cluster
de: Kommunikationscluster
es: Grupo de comunicación
fr: Groupe de communication
hi: संचार समूह
it: Cluster di comunicazione
ja: コミュニケーションクラスタ
ko: 커뮤니케이션 클러스터
pt_br: Grupo de comunicação
zh_hans: 沟通群组
zh_hant: 溝通群組

source: Communication frequency weight — higher values indicate more frequent correspondence
de: Gewichtung der Kommunikationshäufigkeit — höhere Werte bedeuten häufigeren Schriftverkehr
es: Peso de la frecuencia de comunicación — valores más altos indican correspondencia más frecuente
fr: Pondération de la fréquence de communication — des valeurs plus élevées indiquent des échanges plus fréquents
hi: संचार आवृत्ति भार — उच्च मान अधिक बार पत्राचार दर्शाते हैं
it: Peso della frequenza di comunicazione — valori più alti indicano corrispondenza più frequente
ja: コミュニケーション頻度の重み — 値が大きいほどやり取りが頻繁
ko: 커뮤니케이션 빈도 가중치 — 값이 높을수록 더 자주 연락함
pt_br: Peso da frequência de comunicação — valores mais altos indicam correspondência mais frequente
zh_hans: 沟通频率权重——值越高表示往来越频繁
zh_hant: 溝通頻率權重——值越高表示往來越頻繁

source: Communication Gap
de: Kommunikationslücke
es: Brecha de comunicación
fr: Lacune de communication
hi: संचार अंतराल
it: Vuoto di comunicazione
ja: コミュニケーションの空白
ko: 커뮤니케이션 공백
pt_br: Lacuna de comunicação
zh_hans: 沟通空白
zh_hant: 溝通空白

source: Communication Patterns
de: Kommunikationsmuster
es: Patrones de comunicación
fr: Habitudes de communication
hi: संचार पैटर्न
it: Schemi di comunicazione
ja: コミュニケーションパターン
ko: 커뮤니케이션 패턴
pt_br: Padrões de comunicação
zh_hans: 沟通模式
zh_hant: 溝通模式

source: Communication Patterns...
de: Kommunikationsmuster …
es: Patrones de comunicación…
fr: Habitudes de communication…
hi: संचार पैटर्न…
it: Schemi di comunicazione…
ja: コミュニケーションパターン…
ko: 커뮤니케이션 패턴…
pt_br: Padrões de comunicação…
zh_hans: 沟通模式…
zh_hant: 溝通模式…

source: Communication span in archive
de: Kommunikationszeitraum im Archiv
es: Periodo de comunicación en el archivo
fr: Période de communication dans l'archive
hi: संग्रह में संचार अवधि
it: Periodo di comunicazione nell'archivio
ja: アーカイブ内のコミュニケーション期間
ko: 아카이브의 커뮤니케이션 기간
pt_br: Período de comunicação no arquivo
zh_hans: 归档中的沟通时间跨度
zh_hant: 封存中的溝通時間跨度
